import telebot

bot = telebot.TeleBot('1216383514:AAHhVKDOSrIYnJkqLnNWt7sw15AKcMsMBBE')

mat = ['сука', 'блять', 'иди нахуй', 'хуй', 'епта', 'пизда', 'афигеть', 'фиг', 'хер', 'писюн', 'пенис', 'бля',
       'блядь', 'блядина', 'иди на хер', 'пошел на хуй', 'пошел в пизду', 'пошел на хер']

snac = ['1', '2', '3', '4', '5', '6', '7', '8', '9', '0', '!', '@', '#', '$', '%', '^', '&', '*',
        '?', '>', '<', '`', '~', "'", '"', '-', '_', '+', '=', '[', ']', '{', '}', ')', '(', ':', ';', '|', '/']
